Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Microphone capture stopped unexpectedly. End Realtime and start realtime again.
ar: توقفت عملية التقاط الميكروفون بشكل غير متوقع. أنهِ Realtime وابدأ realtime مرة أخرى.
da: Mikrofonoptagelse stoppede uventet. Afslut Realtime og start realtime igen.
de: Mikrofonaufzeichnung wurde unerwartet gestoppt. Beende Realtime und starte realtime erneut.
es: La captura del micrófono se detuvo inesperadamente. Finaliza Realtime y vuelve a iniciar realtime.
fr: La capture du microphone s'est arrêtée de manière inattendue. Terminez Realtime et relancez realtime.
id: Pengambilan mikrofon berhenti secara tiba-tiba. Akhiri Realtime dan mulai ulang realtime.
it: La cattura del microfono si è interrotta inaspettatamente. Termina Realtime e avvia nuovamente realtime.
ja: マイクのキャプチャが予期せず停止しました。Realtimeを終了して、再度realtimeを開始してください。
ko: 마이크 캡처가 예기치 않게 중지되었습니다. Realtime를 종료하고 realtime을 다시 시작하세요.
ms: Rakaman mikrofon dihentikan secara tidak dijangka. Akhiri Realtime dan mulakan semula realtime.
nb: Mikrofonopptak stoppet uventet. Avslutt Realtime og start realtime på nytt.
nl: Microfoonopname is onverwacht gestopt. Sluit Realtime af en start realtime opnieuw.
pl: Przechwytywanie mikrofonu zostało niespodziewanie zatrzymane. Zakończ Realtime i uruchom realtime ponownie.
pt_br: A captura do microfone foi interrompida inesperadamente. Encerre o Realtime e inicie o realtime novamente.
sv: Mikrofoninspelning stoppade oväntat. Avsluta Realtime och starta realtime igen.
tr: Mikrofon yakalaması beklenmedik şekilde durdu. Realtime'i sonlandırın ve realtime'i yeniden başlatın.
zh_hans: 麦克风采集意外停止。结束 Realtime，然后重新启动 realtime。
zh_hant: 擷取麥克風時出現非預期停止。結束 Realtime，然後再次啟動 realtime。
zh_hk: 擷取麥克風時出現非預期停止。結束 Realtime，然後再次啟動 realtime。

source: Microphone capture was interrupted. End Realtime and start realtime again.
ar: تم مقاطعة عملية التقاط الميكروفون. أنهِ Realtime وابدأ realtime مرة أخرى.
da: Mikrofonoptagelsen blev afbrudt. Afslut Realtime og start realtime igen.
de: Die Mikrofonaufzeichnung wurde unterbrochen. Beende Realtime und starte realtime erneut.
es: La captura del micrófono fue interrumpida. Finaliza Realtime y vuelve a iniciar realtime.
fr: La capture du microphone a été interrompue. Terminez Realtime et relancez realtime.
id: Pengambilan mikrofon terputus. Akhiri Realtime dan mulai ulang realtime.
it: La cattura del microfono è stata interrotta. Termina Realtime e avvia nuovamente realtime.
ja: マイクのキャプチャが中断されました。Realtimeを終了して、再度realtimeを開始してください。
ko: 마이크 캡처가 중단되었습니다. Realtime를 종료하고 realtime을 다시 시작하세요.
ms: Rakaman mikrofon terganggu. Akhiri Realtime dan mulakan semula realtime.
nb: Mikrofonopptak ble avbrutt. Avslutt Realtime og start realtime på nytt.
nl: Microfoonopname is onderbroken. Sluit Realtime af en start realtime opnieuw.
pl: Przechwytywanie mikrofonu zostało przerwane. Zakończ Realtime i uruchom realtime ponownie.
pt_br: A captura do microfone foi interrompida. Encerre o Realtime e inicie o realtime novamente.
sv: Mikrofoninspelningen avbröts. Avsluta Realtime och starta realtime igen.
tr: Mikrofon yakalaması kesildi. Realtime'i sonlandırın ve realtime'i yeniden başlatın.
zh_hans: 麦克风采集被中断。结束 Realtime，然后重新启动 realtime。
zh_hant: 擷取麥克風時遭到中斷。結束 Realtime，然後再次啟動 realtime。
zh_hk: 擷取麥克風時遭到中斷。結束 Realtime，然後再次啟動 realtime。

source: Microphone input needs microphone access before realtime captions can start.
ar: يحتاج إدخال الميكروفون إلى الوصول إلى الميكروفون قبل أن تبدأ الترجمة الفورية.
da: Mikrofoninput kræver adgang til mikrofonen, før realtidsundertekster kan starte.
de: Die Mikrofoneingabe benötigt Zugriff auf das Mikrofon, bevor Echtzeit-Untertitel gestartet werden können.
es: La entrada del micrófono necesita acceso al micrófono antes de que puedan iniciarse los subtítulos en tiempo real.
fr: L’entrée du microphone nécessite l’accès au microphone avant que les sous-titres en temps réel puissent commencer.
id: Input mikrofon memerlukan akses ke mikrofon sebelum teks waktu nyata dapat dimulai.
it: L'input del microfono necessita dell'accesso al microfono prima che i sottotitoli in tempo reale possano iniziare.
ja: マイク入力はリアルタイム字幕を開始する前にマイクのアクセス許可が必要です。
ko: 마이크 입력은 실시간 자막을 시작하기 전에 마이크 접근 권한이 필요합니다.
ms: Input mikrofon memerlukan akses mikrofon sebelum kapsyen masa nyata boleh dimulakan.
nb: Mikrofoninngang krever tilgang til mikrofonen før sanntidsbildetekster kan starte.
nl: Microfooninvoer heeft toegang tot de microfoon nodig voordat realtime-ondertiteling kan beginnen.
pl: Wejście mikrofonu wymaga dostępu do mikrofonu, aby napisy w czasie rzeczywistym mogły się rozpocząć.
pt_br: A entrada do microfone precisa de acesso ao microfone antes que as legendas em tempo real possam começar.
sv: Mikrofoninmatning behöver åtkomst till mikrofonen innan undertexter i realtid kan starta.
tr: Mikrofon girişi, gerçek zamanlı altyazıların başlaması için mikrofon erişimine ihtiyaç duyar.
zh_hans: 麦克风输入在实时字幕开始之前需要麦克风访问权限。
zh_hant: 麥克風輸入在即時字幕開始之前需要麥克風使用權限。
zh_hk: 麥克風輸入在即時字幕開始之前，需要取得麥克風存取權限。

source: Microphone permission is required. Please enable it in Settings.
ar: إذن الميكروفون مطلوب. يرجى تمكينه في الإعدادات.
da: Mikrofontilladelse er påkrævet. Aktiver den venligst i Indstillinger.
de: Microfonberechtigung ist erforderlich. Bitte aktivieren Sie es in den Einstellungen.
es: Se requiere permiso de micrófono. Por favor, habilítalo en Configuración.
fr: L'autorisation du microphone est requise. Veuillez l'activer dans les paramètres.
id: Izin mikrofon diperlukan. Harap aktifkan di Pengaturan.
it: È richiesta l'autorizzazione del microfono. Abilitala nelle Impostazioni.
ja: マイクの許可が必要です。設定で有効にしてください。
ko: 마이크 권한이 필요합니다. 설정에서 활성화해주세요.
ms: Kebenaran mikrofon diperlukan. Sila aktifkan dalam Tetapan.
nb: Mikrofonrettighet er påkrevd. Vennligst aktiver det i Innstillinger.
nl: Microfoonmachtiging is vereist. Schakel het in de Instellingen in.
pl: Wymagane jest pozwolenie na korzystanie z mikrofonu. Włącz je w Ustawieniach.
pt_br: É necessário permissão para o microfone. Por favor, ative-a nas Configurações.
sv: Mikrofonbehörighet krävs. Vänligen aktivera det i inställningarna.
tr: Mikrofon izni gereklidir. Lütfen Ayarlar'dan etkinleştirin.
zh_hans: 需要麦克风权限。请在设置中启用它。
zh_hant: 需要麥克風權限。請在設置中啟用它。
zh_hk: 需要麥克風權限。請在設置中啟用它。

source: Microphone Permission Required
ar: مطلوب إذن الوصول إلى الميكروفون
da: Tilladelse til mikrofon påkrævet
de: Mikrofonberechtigung erforderlich
es: Se requiere permiso de micrófono
fr: Autorisation d'accès au microphone requise
id: Izin mikrofon diperlukan
it: Autorizzazione al microfono necessaria
ja: マイクへのアクセス許可が必要です
ko: 마이크 접근 권한이 필요합니다
ms: Kebenaran Mikrofon Diperlukan
nb: Mikrofontillatelse kreves
nl: Microfoontoestemming vereist
pl: Wymagane uprawnienie do mikrofonu
pt_br: Permissão de microfone necessária
sv: Mikrofontillstånd krävs
tr: Mikrofon izni gerekli
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風權限
zh_hk: 需要麥克風權限

source: Microphone permission was denied
ar: تم رفض إذن الميكروفون
da: Mikrofontilladelse blev afvist
de: Mikrofonberechtigung wurde verweigert
es: Se denegó el permiso del micrófono
fr: L'autorisation du microphone a été refusée
id: Izin mikrofon ditolak
it: Autorizzazione al microfono negata
ja: マイクの許可が拒否されました
ko: 마이크 권한이 거부되었습니다
ms: Kebenaran mikrofon telah ditolak
nb: Mikrofontillatelse ble nektet
nl: Microfoontoestemming geweigerd
pl: Odmówiono dostępu do mikrofonu.
pt_br: Permissão do microfone foi negada
sv: Mikrofontillåtelse nekades
tr: Mikrofon izni reddedildi
zh_hans: 麦克风权限被拒绝
zh_hant: 麥克風權限被拒絕
zh_hk: 麥克風權限被拒絕

source: Missing audio file: %@
ar: ملف صوتي مفقود: %@
da: Manglende lydfil: %@
de: Audiodatei fehlt: %@
es: Archivo de audio faltante: %@
fr: Fichier audio manquant : %@
id: Berkas audio hilang: %@
it: File audio mancante: %@
ja: 音声ファイルが見つかりません: %@
ko: 오디오 파일 누락: %@
ms: Fail audio hilang: %@
nb: Mangler lydfil: %@
nl: Ontbrekend audiobestand: %@
pl: Brak pliku audio: %@
pt_br: Arquivo de áudio ausente: %@
sv: Saknas ljudfil: %@
tr: Eksik ses dosyası: %@
zh_hans: 缺少音频文件：%@
zh_hant: 缺少音訊檔案：%@
zh_hk: 缺少音訊檔案：%@

source: Model List Order
ar: ترتيب قائمة النماذج
da: Modellistens rækkefølge
de: Reihenfolge der Modellliste
es: Orden de la lista de modelos
fr: Ordre de la liste des modèles
id: Urutan Daftar Model
it: Ordine dell’elenco dei modelli
ja: モデル一覧の順序
ko: 모델 목록 순서
ms: Susunan Senarai Model
nb: Modellistens rekkefølge
nl: Volgorde van de modellijst
pl: Kolejność listy modeli
pt_br: Ordem da lista de modelos
sv: Modellistans ordning
tr: Model Listesi Sırası
zh_hans: 按模型列表
zh_hant: 依模型清單
zh_hk: 按模型列表

source: Models
ar: النماذج
da: Modeller
de: Modelle
es: Modelos
fr: Modèles
id: Model
it: Modelli
ja: モデル
ko: 모델
ms: Model-model
nb: Modeller
nl: Modellen
pl: Modele
pt_br: Modelos
sv: Modeller
tr: Modeller
zh_hans: 模型
zh_hant: 模型
zh_hk: 模型

source: Monthly
ar: شهري
da: Månedlig
de: Monatlich
es: Mensual
fr: Mensuel
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięczny
pt_br: Mensal
sv: Månatlig
tr: Aylık
zh_hans: 每月
zh_hant: 每月
zh_hk: 每月

source: More
ar: المزيد
da: Mere
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: その他
ko: 더보기
ms: Lainnya
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
sv: Mer
tr: Daha fazla
zh_hans: 更多
zh_hant: 更多
zh_hk: 更多

source: More accurate and nuanced translations
ar: ترجمات أكثر دقة وعمقًا
da: Mere præcise og nuancerede oversættelser
de: Genauere und nuanciertere Übersetzungen
es: Traducciones más precisas y matizadas
fr: Traductions plus précises et nuancées
id: Terjemahan yang lebih akurat dan bernuansa
it: Traduzioni più accurate e sfumate
ja: より正確でニュアンスのある翻訳
ko: 더 정확하고 미묘한 번역
ms: Terjemahan yang lebih tepat dan bernuansa
nb: Mer nøyaktige og nyanserte oversettelser
nl: Nauwkeurigere en meer genuanceerde vertalingen
pl: Dokładniejsze i bardziej subtelne tłumaczenia
pt_br: Traduções mais precisas e nuançadas
sv: Mer exakta och nyanserade översättningar
tr: Daha doğru ve nüanslı çeviriler
zh_hans: 更准确且更具细微差别的翻译
zh_hant: 更準確且更具細微差別的翻譯
zh_hk: 更準確且富有細微差別的翻譯

source: More natural translations and clearer writing
ar: ترجمات أكثر طبيعية وكتابة أوضح
da: Mere naturlige oversættelser og klarere skrivning
de: Natürlichere Übersetzungen und klarere Texte
es: Traducciones más naturales y escritura más clara
fr: Des traductions plus naturelles et un texte plus clair
id: Terjemahan yang lebih alami dan tulisan yang lebih jelas
it: Traduzioni più naturali e scrittura più chiara
ja: より自然な翻訳と、より明確な文章
ko: 더 자연스러운 번역과 더 명확한 글쓰기
ms: Terjemahan yang lebih semula jadi dan penulisan yang lebih jelas
nb: Mer naturlige oversettelser og tydeligere tekst
nl: Natuurlijkere vertalingen en duidelijker schrijven
pl: Bardziej naturalne tłumaczenia i czytelniejsze pisanie
pt_br: Traduções mais naturais e escrita mais clara
sv: Mer naturliga översättningar och tydligare formuleringar
tr: Daha doğal çeviriler ve daha anlaşılır yazım
zh_hans: 更自然的翻译和更清晰的写作
zh_hant: 更自然的翻譯和更清晰的寫作
zh_hk: 更自然的翻譯和更清晰的寫作

source: More nuance than word-by-word output
ar: مزيد من الدقة مقارنةً بالترجمة كلمة بكلمة
da: Mere nuance end en ord-for-ord-oversættelse
de: Mehr Nuancen als eine wortwörtliche Ausgabe
es: Más matices que una traducción palabra por palabra
fr: Plus de nuances qu'une traduction mot à mot
id: Lebih bernuansa daripada keluaran kata demi kata
it: Più sfumature rispetto a una traduzione parola per parola
ja: 単語ごとの出力よりもニュアンスが豊か
ko: 단어 단위 출력보다 더 많은 뉘앙스
ms: Lebih bernuansa daripada terjemahan kata demi kata
nb: Flere nyanser enn ord-for-ord-utdata
nl: Meer nuances dan een woord-voor-woordvertaling
pl: Więcej niuansów niż w tłumaczeniu słowo w słowo
pt_br: Mais nuances do que uma tradução palavra por palavra
sv: Mer nyans än en ord-för-ord-översättning
tr: Kelime kelime çıktıdan daha fazla nüans
zh_hans: 比逐字输出更有细微差别
zh_hant: 比逐字輸出更有細微差別
zh_hk: 比逐字輸出更有細微差別

source: MOSS Diarization requires a %@ download.
ar: تتطلب ميزة MOSS Diarization تنزيل %@.
da: MOSS Diarization kræver en %@-download.
de: MOSS Diarization erfordert einen %@-Download.
es: MOSS Diarization requiere la descarga de %@.
fr: MOSS Diarization nécessite le téléchargement de %@.
id: MOSS Diarization memerlukan unduhan %@.
it: MOSS Diarization richiede il download di %@.
ja: MOSS Diarization には %@ のダウンロードが必要です。
ko: MOSS Diarization에 %@ 다운로드가 필요합니다.
ms: MOSS Diarization memerlukan muat turun %@.
nb: MOSS Diarization krever en %@-nedlasting.
nl: MOSS Diarization vereist een %@-download.
pl: MOSS Diarization wymaga pobrania %@.
pt_br: MOSS Diarization requer o download de %@.
sv: MOSS Diarization kräver en %@-nedladdning.
tr: MOSS Diarization için %@ indirilmesi gerekir.
zh_hans: MOSS Diarization 需要下载 %@。
zh_hant: MOSS Diarization 需要下載 %@。
zh_hk: MOSS Diarization 需要下載 %@。

source: MOSS Optimized
ar: MOSS محسّن
da: MOSS Optimeret
de: MOSS-optimiert
es: MOSS optimizado
fr: MOSS optimisé
id: MOSS Dioptimalkan
it: MOSS ottimizzato
ja: MOSS 最適化
ko: MOSS 최적화
ms: MOSS Dioptimumkan
nb: MOSS optimalisert
nl: MOSS geoptimaliseerd
pl: MOSS zoptymalizowany
pt_br: MOSS otimizado
sv: MOSS optimerad
tr: MOSS optimize edildi
zh_hans: MOSS 已优化
zh_hant: MOSS 已優化
zh_hk: MOSS 已優化

source: Name
ar: الاسم
da: Navn
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
sv: Namn
tr: Ad
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

source: Network error. Please try again.
ar: خطأ في الشبكة. الرجاء المحاولة مرة أخرى.
da: Netværksfejl. Prøv igen.
de: Netzwerkfehler. Bitte versuche es erneut.
es: Error de red. Por favor, inténtalo de nuevo.
fr: Erreur réseau. Veuillez réessayer.
id: Kesalahan jaringan. Silakan coba lagi.
it: Errore di rete. Riprova, per favore.
ja: ネットワークエラーが発生しました。もう一度お試しください。
ko: 네트워크 오류입니다. 다시 시도하세요.
ms: Ralat rangkaian. Sila cuba lagi.
nb: Nettverksfeil. Vennligst prøv igjen.
nl: Netwerkfout. Probeer het opnieuw.
pl: Błąd sieci. Spróbuj ponownie.
pt_br: Erro de rede. Por favor, tente novamente.
sv: Nätverksfel. Försök igen.
tr: Ağ hatası. Lütfen tekrar deneyin.
zh_hans: 网络错误。请重试。
zh_hant: 網路錯誤。請再試一次。
zh_hk: 網絡錯誤。請重試。

source: Network Log
ar: سجل الشبكة
da: Netværkslog
de: Netzwerkprotokoll
es: Registro de red
fr: Journal réseau
id: Log Jaringan
it: Registro di rete
ja: ネットワークログ
ko: 네트워크 로그
ms: Log rangkaian
nb: Nettverkslogg
nl: Netwerklog
pl: Dziennik sieci
pt_br: Log de Rede
sv: Nätverkslogg
tr: Ağ Günlüğü
zh_hans: 网络日志
zh_hant: 網絡日誌
zh_hk: 網絡日誌

source: Network requests will appear here as they are made.
ar: ستظهر طلبات الشبكة هنا أثناء إنشائها.
da: Netværksforespørgsler vises her, efterhånden som de udføres.
de: Netzwerkanfragen erscheinen hier, sobald sie erstellt werden.
es: Las solicitudes de red aparecerán aquí a medida que se realicen.
fr: Les requêtes réseau apparaîtront ici au fur et à mesure qu'elles sont effectuées.
id: Permintaan jaringan akan muncul di sini saat dibuat.
it: Le richieste di rete appariranno qui man mano che vengono effettuate.
ja: ネットワークリクエストは作成されるとここに表示されます。
ko: 네트워크 요청이 생성되면 여기에 표시됩니다.
ms: Permintaan rangkaian akan muncul di sini apabila dibuat.
nb: Nettverksforespørsler vises her etter hvert som de opprettes.
nl: Netwerkverzoeken verschijnen hier zodra ze worden uitgevoerd.
pl: Żądania sieci będą tutaj pojawiać się w miarę ich wysyłania.
pt_br: Solicitações de rede aparecerão aqui conforme forem feitas.
sv: Nätverksförfrågningar visas här när de görs.
tr: Ağ istekleri oluşturulduklarında burada görünecektir.
zh_hans: 网络请求会显示在此处。
zh_hant: 網絡請求會在這裏顯示。
zh_hk: 網絡請求會在這裡顯示。

source: Nice!
ar: رائع!
da: Godt!
de: Super!
es: ¡Genial!
fr: Super !
id: Bagus!
it: Ottimo!
ja: いいね！
ko: 좋아요!
ms: Hebat!
nb: Flott!
nl: Mooi!
pl: Super!
pt_br: Ótimo!
sv: Bra!
tr: Harika!
zh_hans: 太棒了！
zh_hant: 太棒了！
zh_hk: 太棒了！

source: No Actions Yet
ar: لا توجد إجراءات حتى الآن
da: Ingen handlinger endnu
de: Noch keine Aktionen
es: Sin acciones aún
fr: Aucune action pour l'instant
id: Belum ada tindakan
it: Nessuna azione disponibile
ja: まだアクションがありません
ko: 아직 동작 없음
ms: Belum ada tindakan
nb: Ingen handlinger ennå
nl: Nog geen acties
pl: Jeszcze brak działań
pt_br: Nenhuma ação ainda
sv: Inga åtgärder ännu
tr: Henüz İşlem Yok
zh_hans: 暂无动作
zh_hant: 尚未有操作
zh_hk: 尚無操作

source: No active configuration to save
ar: لا توجد إعدادات نشطة للحفظ
da: Ingen aktiv konfiguration at gemme
de: Keine aktive Konfiguration zum Speichern
es: No hay configuración activa para guardar
fr: Aucune configuration active à enregistrer
id: Tidak ada konfigurasi aktif untuk disimpan
it: Nessuna configurazione attiva da salvare
ja: 保存するアクティブな構成はありません
ko: 저장할 활성 구성이 없습니다.
ms: Tiada konfigurasi aktif untuk disimpan
nb: Ingen aktiv konfigurasjon å lagre
nl: Geen actieve configuratie om op te slaan
pl: Brak aktywnej konfiguracji do zapisania
pt_br: Nenhuma configuração ativa para salvar
sv: Ingen aktiv konfiguration att spara
tr: Kaydedilecek aktif yapılandırma yok
zh_hans: 没有可保存的活动配置
zh_hant: 沒有可儲存的活動設定
zh_hk: 沒有可儲存的活動設定

source: No active display was found for system audio capture.
ar: لم يتم العثور على شاشة نشطة لالتقاط صوت النظام.
da: Ingen aktiv skærm blev fundet til systemlydoptagelse.
de: Kein aktives Display für die System-Audioaufnahme gefunden.
es: No se encontró ninguna pantalla activa para la captura de audio del sistema.
fr: Aucun écran actif n'a été trouvé pour la capture audio système.
id: Tidak ditemukan tampilan aktif untuk penangkapan audio sistem.
it: Nessun display attivo trovato per la cattura audio di sistema.
ja: システム音声のキャプチャに使用できるアクティブなディスプレイが見つかりませんでした。
ko: 시스템 오디오 캡처용 활성 디스플레이를 찾을 수 없습니다.
ms: Tiada paparan aktif ditemui untuk pengambilan audio sistem.
nb: Ingen aktiv skjerm ble funnet for systemlydopptak.
nl: Er is geen actief beeldscherm gevonden voor systeemgeluidsopname.
pl: Nie znaleziono aktywnego wyświetlacza do przechwytywania dźwięku systemowego.
pt_br: Nenhuma tela ativa foi encontrada para captura de áudio do sistema.
sv: Ingen aktiv skärm hittades för systemljudupptagning.
tr: Sistem sesini yakalamak için etkin bir ekran bulunamadı.
zh_hans: 未找到用于系统音频捕获的活动显示器。
zh_hant: 未找到可用於系統音訊擷取的啟用顯示器。
zh_hk: 未找到可用於系統音訊擷取的啟用顯示器。

source: No available microphone was found.
ar: لم يتم العثور على ميكروفون متاح.
da: Ingen tilgængelig mikrofon blev fundet.
de: Kein verfügbares Mikrofon gefunden.
es: No se encontró ningún micrófono disponible.
fr: Aucun microphone disponible n'a été trouvé.
id: Tidak ditemukan mikrofon yang tersedia.
it: Nessun microfono disponibile trovato.
ja: 利用可能なマイクが見つかりませんでした。
ko: 사용 가능한 마이크가 없습니다.
ms: Tiada mikrofon yang tersedia.
nb: Ingen tilgjengelig mikrofon ble funnet.
nl: Geen beschikbaar microfoon gevonden.
pl: Nie znaleziono dostępnego mikrofonu.
pt_br: Nenhum microfone disponível foi encontrado.
sv: Ingen tillgänglig mikrofon hittades.
tr: Kullanılabilir bir mikrofon bulunamadı.
zh_hans: 未找到可用的麦克风。
zh_hant: 未找到可用的麥克風。
zh_hk: 未找到可用的麥克風。

source: No content returned from the model
ar: لم يتم إرجاع أي محتوى من النموذج
da: Ingen indhold returneret fra modellen
de: Kein Inhalt vom Modell zurückgegeben
es: No se devolvió contenido del modelo
fr: Aucun contenu renvoyé par le modèle
id: Tidak ada konten yang dikembalikan dari model
it: Nessun contenuto restituito dal modello
ja: モデルからコンテンツが返されませんでした
ko: 모델에서 콘텐츠가 반환되지 않았습니다
ms: Tiada kandungan dikembalikan daripada model
nb: Ingen innhold returnert fra modellen
nl: Geen inhoud geretourneerd door het model
pl: Model nie zwrócił żadnej treści
pt_br: Nenhum conteúdo retornado do modelo
sv: Inget innehåll returnerades från modellen
tr: Modelden içerik döndürülmedi
zh_hans: 模型未返回任何内容
zh_hant: 模型未回傳任何內容
zh_hk: 模型未回傳任何內容

source: No downloadable artifact
ar: لا توجد ملفات قابلة للتنزيل
da: Ingen downloadbar artefakt
de: Kein herunterladbares Artefakt
es: No hay artefacto descargable
fr: Aucun artefact téléchargeable
id: Tidak ada artefak yang dapat diunduh
it: Nessun artefatto scaricabile
ja: ダウンロード可能なアーティファクトがありません
ko: 다운로드 가능한 아티팩트가 없습니다
ms: Tiada artifak untuk dimuat turun
nb: Ingen nedlastbar artefakt
nl: Geen downloadbaar artefact
pl: Brak artefaktu do pobrania
pt_br: Nenhum artefato disponível para download
sv: Ingen nedladdningsbar artefakt
tr: İndirilebilir artefakt yok
zh_hans: 没有可下载的文件
zh_hant: 沒有可下載的檔案
zh_hk: 沒有可下載的檔案

source: No headers
ar: لا توجد رؤوس
da: Ingen overskrifter
de: Keine Header
es: Sin encabezados
fr: Pas d'en-têtes
id: Tidak ada header
it: Nessuna intestazione
ja: ヘッダーなし
ko: 헤더 없음
ms: Tiada pengepala
nb: Ingen overskrifter
nl: Geen headers
pl: Brak nagłówków
pt_br: Sem cabeçalhos
sv: Inga headers
tr: Başlık yok
zh_hans: 无标头
zh_hant: 無標頭
zh_hk: 無標頭

source: No history yet
ar: لا يوجد سجل حتى الآن
da: Ingen historik endnu
de: Noch keine Historie
es: Aún no hay historial
fr: Pas d'historique pour l'instant
id: Belum ada riwayat
it: Nessuna cronologia ancora
ja: まだ履歴はありません
ko: 아직 기록이 없습니다
ms: Belum ada sejarah.
nb: Ingen historikk ennå
nl: Nog geen geschiedenis
pl: Jeszcze brak historii.
pt_br: Ainda não há histórico
sv: Ingen historik ännu
tr: Henüz hiçbir geçmiş yok
zh_hans: 尚无历史记录
zh_hant: 尚無歷史記錄
zh_hk: 暫時沒有歷史紀錄

source: No languages found
ar: لم يتم العثور على أي لغات
da: Ingen sprog fundet
de: Keine Sprachen gefunden
es: No se encontraron idiomas
fr: Aucune langue trouvée
id: Tidak ada bahasa ditemukan
it: Nessuna lingua trovata
ja: 言語が見つかりません
ko: 언어를 찾을 수 없습니다
ms: Tiada bahasa ditemui
nb: Ingen språk funnet
nl: Geen talen gevonden
pl: Nie znaleziono języków
pt_br: Nenhum idioma encontrado
sv: Inga språk hittades
tr: Dil bulunamadı
zh_hans: 未找到任何语言
zh_hant: 找不到任何語言
zh_hk: 找不到任何語言

source: No microphone recording is available for this history item.
ar: لا يتوفر تسجيل للميكروفون لهذا العنصر في السجل.
da: Der er ingen mikrofonoptagelse tilgængelig for dette historikpunkt.
de: Für diesen Verlaufs­eintrag ist keine Mikrofonaufzeichnung verfügbar.
es: No hay grabación de micrófono disponible para este elemento del historial.
fr: Aucun enregistrement du microphone n'est disponible pour cet élément de l'historique.
id: Tidak ada rekaman mikrofon untuk item riwayat ini.
it: Nessuna registrazione del microfono disponibile per questo elemento della cronologia.
ja: この履歴項目にはマイクの録音が利用できません。
ko: 이 기록 항목에는 마이크 녹음이 없습니다.
ms: Tiada rakaman mikrofon tersedia untuk item sejarah ini.
nb: Ingen mikrofonopptak er tilgjengelig for dette historikkelementet.
nl: Er is geen microfoonopname beschikbaar voor dit geschiedenisitem.
pl: Nagranie z mikrofonu nie jest dostępne dla tego wpisu w historii.
pt_br: Nenhuma gravação do microfone está disponível para este item do histórico.
sv: Ingen mikrofoninspelning är tillgänglig för detta historikobjekt.
tr: Bu geçmiş öğesi için mikrofon kaydı mevcut değil.
zh_hans: 此历史项目没有可用的麦克风录音。
zh_hant: 此歷史項目沒有可用的麥克風錄音。
zh_hk: 此歷程項目沒有可用的麥克風錄音。
